Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=798_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kansallispäivän iltaohjelma Sajoksessa
smn: Säämi aalmugpeeivi ohjelm Sajosist Säämi aalmugpeivi onnuu Anarist, Säämi kulttuurkuávdáš Sajosist kulttuurist já musikist naavdâšmáin.

source: Saamelaisten kansallispäivää vietetään Inarissa, Saamelaiskulttuurikeskus Sajoksessa kulttuurin ja musiikin parissa.
smn: Sämitige nuorâirääđi uárnee 6-7.2 Sajosist kyehti peeivi pištee Säminuorâi konferens, mon fáddán lii soováášvuotâ já säminuorâi identiteet.

source: Saamelaiskäräjien nuorisoneuvosto järjestää 6-7.2 Sajoksessa kaksipäiväisen Saamelaisnuorten konferenssin, jonka aiheena on suvaitsevaisuus ja saamelaisnuorten identiteetti.
smn: Konfereensân vyerdip uásálisteid Suomâ lasseen aainâs-uv Taažâst.

source: Konferenssiin odotetaan osallistujia Suomen lisäksi ainakin Norjasta.
smn: Almottâttâm konfereensân nohá 24.1.2014.

source: Ilmoittautuminen konferenssiin päättyy 24.1.2014.
smn: Aalmugpeeivi ehidist Saijoos auditoriost uárnejuvvoo puohháid ávus já mávsuttem konsert, kost lávdásteh Tiina Sanila-Aikio, Lars Heaika Blind, Boŋkkas, Oobižeh sehe Ima Aikio-Arianaick já Miro Mantere.

source: Kansallispäivän iltana Sajoksen auditoriossa järjestetään iltakonsertti, jossa esiintyy Tiina Sanila-Aikio, Lars Heaika Blind, Boŋkkas, Oobižeh sekä Ima Aikio-Arianaick ja Miro Mantere. Konsertti on kaikille avoin ja ilmainen, ja se tullaan striimaamaan suorana nettiin.
smn: Konsert puáhtá čuávvuđ meid live-stream peht interneetist. Aalmugpeeivi konsert orniimijn västid Sämitige nuorâirääđi sehe Säämi muusikkuávdáš.

source: Kansallispäivän konsertin järjestelyistä vastaa Saamelaiskäräjien nuorisoneuvosto sekä Saamelaismusiikkikeskus.
smn: Konsert maŋa tme 19.30 rääjist Sajosist uárnejuvvoo Sámi Grand Prix- Suomâ juoigâmuásikišto, mii meid lii kuldâleijeid ávus tábáhtus.

source: Konsertin jälkeen klo: 19.30 alkaen Sajoksessa järjestetään Sámi Grand Prix- Suomen joikuosakilpailu , joka on niinikään kuulijoille avoin tapahtuma.
smn: Juoigâmuásikišto ulmen lii kavnâđ ovdâsteijee Kuovdâkiäinu pessijâšmarkkânij Sámi Grand Prix-juoigâmuási loppâkiišton.

source: Joikuosakilpailun tarkoituksena on löytää edustaja Kautokeinon pääsiaäismarkkinoiden aikaan järjestettävään Sámi Grand Prix-joikuosion finaaliin.
smn: Juoigâm raađhâkišto laiđiist Niiles-jouni Aikio.

source: Joikukarsintaa juontaa Niiles-jouni Aikio.
smn: Lasetiäđuh Säminuorâi konfereensist:
